LEXICON_RU: dict[str, str] = {'yes_button': 'ДА!',
                              'no_button': 'НЕТ',
                              'cancel': 'Отменить',
                               '/start': 'Привет! Сыграем в карты?',
                               '/help': 'Перетасовать колоду /shuffle \n'
                                        'Взять карту /take\n'
                                        'моя статиcтика побед /stat \n',
                              '/card': 'я выбрал случайную карту',
                              'no_echo': 'Это событие не поддерживается',
                              'start_game': 'Игра начинается прямо сейчас!',
                              'win': 'Вы победили, поздравляю!',
                              'lose': 'Ура! Я победил!',
                              'no_card': 'Нужно перетасовать колоду!',
                              'draw': 'Ничья',
                              'not_cmd': 'Я не понимать...'}